TOKEN = "6405909432:AAEikyjXlfqNC-2FthzU49BWfuGiyZWXwrw"

HELP = '''
Список команд:
/start - первый запуск
/help - основные команды
/registration - регистрация в боте
/complain - написать жалобу (она сохранится в документ)
/subscription - сменить статус подписки (на рассылку гифок)
/find_gif - отправить гифку по поиску
/info - получить информацию о компании

Здесь также реализована рассылка гифок (1 случайная гифка в 18:00) 
Боту можно отправить документ формата .txt и получить расшифровку в текстовом виде сообщением
Также боту можно отправить несколько фотографий и получить последнюю в ответ

Боту можно написать:
"Как дела?"
"Сколько времени?"
"Случайная гифка"
А также поприветствовать его:
"Привет"
'''
GIPHY_TOKEN = "5aIMXp08PVmaiJySxSyEVwiIN0fS5F6s"

#я сделала больше функций, чем нужно,
# но мне было интересно реализовать все
# интересные функции из методички,
# а убирать стало жалко :с